[Balance.PawnBalance_Drifter AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="humid place")
PlayThroughs[1]=(DisplayName="Wetland performance")

[Balance.PawnBalance_DrifterBaby AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Wild Animals")
PlayThroughs[1]=(DisplayName="Good insulation")

[Balance.PawnBalance_DrifterBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Give your body.")
PlayThroughs[1]=(DisplayName="Bad things")

[Balance.PawnBalance_DrifterNamed AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Arizona State")

[Balance.PawnBalance_DrifterRaid AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The invincible traitor")

